{
	"taads": {
		"suas": "About 3000 students in the Faculties of Business and Economics, Business Law, Computer Science, Electrical Engineering and Mechanical Engineering are currently enjoying the numerous opportunities which studying in Schmalkalden offers. Various university rankings show that our students can enjoy high-quality education and the University of Applied Sciences Schmalkalden offers ideal conditions: a campus with everything within easy walking distance, state-of-the-art laboratories and a modern library, as well as personal contacts between lecturers and students. In addition, studying at the University of Applied Sciences Schmalkalden is characterised by internationality. With over 150 partner universities worldwide, the university has a dense network of cooperations, enabling our students a stay abroad. Numerous cultural events, an extensive range of sports activities and the proximity to the winter sports town of Oberhof and to the theatre town of Meiningen make our university an attractive place to study. Furthermore, the Schmalkalden University of Applied Sciences perceives itself as a regional competence centre for technology and innovation in Southern Thuringia and is, for many enterprises, a significant cooperation and network partner for research and technology transfer. As such, application-oriented research plays an important role. Enterprises can benefit from our services and contact us via the business portal.",
		"sports": "Football (or soccer as the game is called in some parts of the world) has a long history. Football in its current form arose in England in the middle of the 19th century. But alternative versions of the game existed much earlier and are a part of the football history. While no single individual can realistically lay claim to being the 'inventor' of football, Ebenezer Morley has been referred to as the 'father' of the Football Association. That meeting, which took place on October 26, 1863 at the Freemasons' Tavern on Great Queen Street in London, involved representatives from 12 clubs and the game of football was soon codified. Nowadays the game of football is presided over globally by FIFA, which was established in 1904 (41 years after the FA). While soccer is popular in virtually every country on the planet, some countries are most fervent about it than others. If you’re curious about which countries love soccer the most, this list of 20 countries that can’t get enough of the sport should satisfy your curiosity. The men's FIFA World Ranking is a ranking system for men's national teams in association football, currently led by Belgium. The teams of the men's member nations of FIFA, football's world governing body, are ranked based on their game results with the most successful teams being ranked highest. The rankings were introduced in December 1992, and eight teams (Argentina, Belgium, Brazil, France, Germany, Italy, the Netherlands and Spain) have held the top position, of which Brazil have spent the longest ranked first. Diego Armando Maradona (Spanish: [ˈdjeɣo maɾaˈðona]; 30 October 1960 – 25 November 2020) was an Argentine professional football player and manager. Widely regarded as one of the greatest players in the history of the sport, he was one of the two joint winners of the FIFA Player of the 20th Century award. Maradona's vision, passing, ball control, and dribbling skills were combined with his small stature, which gave him a low centre of gravity allowing him to manoeuvre better than most other players. Edson Arantes do Nascimento (Brazilian Portuguese: [ˈɛtsõ (w)ɐˈɾɐ̃tʃiz du nɐsiˈmẽtu]; born 23 October 1940), known as Pelé ([peˈlɛ]), is a Brazilian former professional footballer who played as a forward. Regarded as one of the greatest players of all time and labelled 'the greatest' by FIFA, he was among the most successful and popular sports figures of the 20th century. In 1999 he was named Athlete of the Century by the International Olympic Committee and was included in the Time list of the 100 most important people of the 20th century. In 2000, Pele was voted World Player of the Century by the International Federation of Football History & Statistics (IFFHS), and was one of the two joint winners of the FIFA Player of the Century. His total of 1279 goals in 1363 games, which included friendlies, is recognised as a Guinness World Record. The 50 Best Footballers In The World For 2021 Have Been Named And Ranked Kevin De Bruyne, All imagery, Lionel Messi, Robert Lewandowski, Neymar, Kylian Mbappe, Harry Kane, Erling Haaland, Bruno Fernandes.",
		"travelling": "Travel is the movement of people between distant geographical locations. Travel can be done by foot, bicycle, automobile, train, boat, bus, airplane, ship or other means, with or without luggage, and can be one way or round trip. Travel can also include relatively short stays between successive movements, as in the case of tourism. Tourism is travel for pleasure or business; also the theory and practice of touring, the business of attracting, accommodating, and entertaining tourists, and the business of operating tours. The World Tourism Organization defines tourism more generally, in terms which go beyond the common perception of tourism as being limited to holiday activity only, as people traveling to and staying in places outside their usual environment for not more than one consecutive year for leisure and not less than 24 hours, business and other purposes. Tourism can be domestic (within the traveller's own country) or international, and international tourism has both incoming and outgoing implications on a country's balance of payments. Tourism numbers declined as a result of a strong economic slowdown (the late-2000s recession) between the second half of 2008 and the end of 2009, and in consequence of the outbreak of the 2009 H1N1 influenza virus, but slowly recovered until the COVID-19 pandemic put an abrupt end to the growth. The United Nations World Tourism Organization estimated that global international tourist arrivals might decrease by 58% to 78% in 2020, leading to a potential loss of US$0.9–1.2 trillion in international tourism receipts. Globally, international tourism receipts (the travel item in balance of payments) grew to US$1.03 trillion (€740 billion) in 2005, corresponding to an increase in real terms of 3.8% from 2010. International tourist arrivals surpassed the milestone of 1 billion tourists globally for the first time in 2012, emerging source markets such as China, Russia, and Brazil had significantly increased their spending over the previous decade. Global tourism accounts for c. 8% of global greenhouse-gas emissions, as well as other significant environmental and social impacts that are not always beneficial to local communities and their economies. For this reason, many tourist development organizations are beginning to focus on sustainable tourism in order to mitigate negative effects caused by the growing impact of tourism. The United Nations World Tourism Organization emphasized these practices by promoting tourism as part of the Sustainable Development Goals, through programs like the International Year for Sustainable Tourism for Development in 2017, and programs like Tourism for SDGs focusing on how SDG 8, SDG 12 and SDG 14 implicate tourism in creating a sustainable economy.",
		"example-1": "Munna, who is one of our important group member has developed the UI of our project. He is from a small town of Bangladesh named Tangail",
		"example-2": "Our another UI designer is Atkia Mobasshira Khan is from Chattogram, which is the port city of Bangladesh."
	},
	"team": [
		{
			"name": "Atkia Mobasshira Khan",
			"title": "UI/UX Engineer",
			"photo": "http://localhost:3000/images/atkia.jpg",
			"description": "She is the UI/UX Engineer of this project"
		},
		{
			"name": "Bulbul Khan Monna",
			"title": "Frontend Engineer",
			"photo": "http://localhost:3000/images/munna.jpg",
			"description": "He is the frontend Engineer of this project"
		},
		{
			"name": "Md Murshid Alam",
			"title": "Full Stack Engineer",
			"photo": "http://localhost:3000/images/murshid.jpg",
			"description": "He is the full stack Engineer of this project"
		},
		{
			"name": "Mohammad Rashedul Amin",
			"title": "Backend Engineer",
			"photo": "http://localhost:3000/images/rashed.jpg",
			"description": "He is the backend Engineer of this project"
		}
	]
}
